  INSERT INTO web_vdgo_undone_spr (id, name_full, name_short)
  VALUES (0, 'нет', 'нет'), 
		 (1, 'нет дома', 'нет дома'),
		 (2, 'не пустили', 'не пустили'),
		 (3, 'газ отключен ', 'газ отключен'),
		 (4, 'нет денег для оплаты работ', 'нет денег для оплаты'),
		 (5, 'нет доступа к газопроводу, газоиспользующему оборудованию', 'нет доступа к г/п, оборудованию'),
		 (6, 'несоответствие оборудования, указанному в договоре', 'несоответствие оборудования'),
		 (7, 'смена абонента', 'смена абонента'),
		 (8, 'неадекватный абонент', 'неадекватный абонент'),
		 (9, 'отсутствие собственника на объекте', 'отсутствие собственника')